<?php echo $this->Html->css('view-rule/rule.css'); ?>


<h2>利用規約</h2>

<div class="about-rule">
この利用規約は、ぐるれぽを利用するに際しての注意事項を定めたものです。
ユーザーのみなさまがぐるれぽサイトを利用する場合は、このご注意をよくお読みください。ユーザーのみなさまがぐるれぽサイトを利用した場合、この注意に同意したものとさせて頂きます。
</div>

<h4>[ぐるれぽについて]</h4>

<div class="about-gourrepo">
	<ul>	
		<li>ぐるれぽは現在、サイトを通じて飲食店検索等のサービスを提供していますが、将来、ぐるれぽの判断で、様々なサービスを追加、変更、削除することがありえます。</li>
		<li>ぐるれぽは、ユーザーのみなさまがぐるれぽの提供するサービスにアクセスすることを許諾していますが、サービスの内容や確実な提供、アクセス結果等については一切保証いたしません。また、ぐるれぽは、ぐるれぽサイトの検索サービスを介したダウンロードまたはアクセスの結果生じたいかなる損害にも責任を負いません。</li>
		<li>ユーザーのみなさまがぐるれぽサイトを通して行う取引（飲食店・宿泊施設・路線情報の取得、クーポンの取得、お買物、各飲食店舗への資料請求・問い合わせ、掲示板の利用等をいいます。）は、すべてユーザーのみなさまと「サービス提供者」（取引の対象となる商品又はサービスを提供する者をいい、飲食店、商品出品者、及びこれらの代理店が含まれます。）との間で直接行っていただくものです。ぐるれぽは、取引の当事者とはならず、取引に関する責任は一切負いません。したがって、万一取引に関してトラブルが生じた場合には、ユーザーのみなさまとサービス提供者との間で直接解決して頂くことになります。</li>
		<li>取扱い商品やサービス、ぐるれぽサイト上の記載内容、サービス提供者における個人情報の取扱い等については、サービス提供者に直接お問い合わせください。</li>
		<li>ぐるれぽは、通信回線やコンピュータ等の障害によるシステムの中断・遅滞・中止・データの消失、データへの不正アクセスにより生じた損害、その他ぐるれぽサイトのサービスに関してユーザーのみなさまに生じた損害について、一切責任を負わないものとします。また、ぐるれぽは、ぐるれぽのウェブページ、サーバー、ドメイン等から送られるメール、コンテンツ等に、コンピュータ・ウィルス等の有害なものが含まれないことを保証しません。</li>
		<li>ぐるれぽは、ユーザーのみなさま及びサービス提供者に対し、適宜情報提供やアドバイスを行うことがありますが、それにより責任を負うものではありません。</li>
		<li>ぐるれぽは、ユーザーのみなさまが書き込むことのできるサービスに書きこまれた内容については、一切責任を負いません。ぐるれぽは、ユーザーのみなさまに対するサービスの一環として掲示板等へのアクセスを提供しているだけであり、掲示版を営利目的で使用することはできません。また、ぐるれぽは、掲示板等に掲載された内容の信頼性、真実性、適法性を保証することは一切ありません。したがって、すべての判断は、ユーザーのみなさまの責任で行っていただくようお願いいたします。</li>
		<li>掲示板等を利用するには会員登録が必要となります。</li>
		<li>ぐるれぽは、ぐるれぽの裁量で、掲示板等に書き込まれた内容を監視し、ぐるれぽの利用規約に反すると判断した場合、これを削除する権限を有します。
		また、ぐるれぽは、ぐるれぽの裁量において、本利用規約に違反している会員については、会員登録を解除する権限を有します。
		また、ぐるれぽは、掲示板等の書き込み内容を可能な限り監視するべく努めておりますが、常に掲示板等を監視する責任や特定の掲示内容を削除する責任を負うわけではありません。</li>
		<li>ご利用にあたり、会員登録が必要なサービスについては、「ぐるれぽ会員規約」を熟読の上、これを遵守するようお願いいたします。
		ユーザーのみなさまの会員登録情報及びぐるれぽが取得したユーザーのみなさまに関する情報は、ぐるれぽのプライバシーポリシーにしたがって取り扱われます。</li>
	</ul>
</div>


<h4>[プライバシー]</h4>
<ol>
	<li><div class="privacy-one">個人情報の取り扱いについて</div></li>事業者の名称、個人情報保護管理責任者等の職名、連絡先については、こちらをご覧下さい。
	<li><div class="two">利用目的</div></li>
	当サイトは、お客様に対してぐるれぽを提供するにあたり、必要な一定のお客様の個人情報を取得しますが、これらの個人情報の利用目的は以下のとおりです。
	<ul>
		<li>ログイン時における本人確認のため</li>
		<li>郵送、電話、電子メール等の方法により、当サイトのサービスをご案内するため</li>
		<li>個人を識別できない形式に加工した上、統計データを作成するなど当サービスの利用促進のため</li>
		<li>ぐるれぽに関し、必要に応じてお客様に対し連絡をするため</li>
	</ul>

	<li><div class="three">第三者提供</div></li>
	当サービスは、以下のいずれかサイトの人情報を第三者へ開示又は提供いたしません。
		<ul>
			<li>お客様の同意があるとき</li>
			<li>お客様を識別することができない状態で統計的なデータとして開示・提供するとき</li>
			<li>法令に基づくとき</li>
			<li>人の生命、身体又は財産の保護のために必要な場合で、お客様の同意を得ることが困難なとき</li>
			<li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要があるときに、お客様の同意を得ることが困難なとき</li>
			<li>
				国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要があるときに、お客様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
			</li>
		</ul>
</ol>

<div class="hope"><h3>各種規約遵守のお願い<h3></div>
<h4>[禁止事項]</h4>
<p>ぐるれぽサイトの利用に際しては、次の各号の行為を行うことを禁止します。万一、これらに違反した場合、ぐるれぽは、ユーザーのみなさまの取引を停止したり、以後の取引をお断りすることがあります。また、ユーザーのみなさまの違反行為によりぐるれぽに損害が生じた場合、ユーザーの側がその損害を賠償する責任を負うものとします。</p>
<div class="prohibit-detail">
	<ol>
		<li>
			ぐるれぽ、ぐるれぽのパートナー、他のユーザーのみなさま、その他の第三者の権利、利益、名誉等を損ねること。他人のプライバシーを侵害したり、他人を中傷すること。
		</li>
		<li>
			当初より支払う意思がないにもかかわらず注文するなど、真に購入する意思なく商品を注文すること、他人になりすまして取引を行うこと、虚偽の情報を入力すること、その他の不正行為を行うこと。
		</li>
		<li>ぐるれぽサイトを無断で営利目的に使用すること。</li>
		<li>法令に違反すること。</li>
		<li>ぐるれぽが定める各種規約に違反すること。</li>
		<li>
			コンピュータのソフトウェア、ハードウェア、通信機器の機能を妨害、破壊、制限するように設計されたコンピュータウィルス、コンピュータコード、ファイル、プログラム等のコンテンツをぐるれぽサイトにアップロードしたり、掲示したり、メール等の手段で公衆送信すること。
		</li>
		<li>方法の如何を問わず、他のユーザーの個人情報を収集したり蓄積すること。</li>
	</ol>
</div>


<div class="link">[リンクの扱い]</div>
<p>ぐるれぽサイトの中から他のウェブサイトやリソースにリンクしたり、第三者のウェブサイトやリソースからぐるれぽサイトへのリンクを提供している場合があります。この場合、ぐるれぽは、当該サイトやリソースを管理していませんので、これらの利用及びその結果については、一切責任を負いません。ユーザーのみなさまは、当該サイトやリソースの利用規約を別途ご確認くださるようお願いいたします。</p>

<div class="cookie">[クッキー（Cookie）等について]</div>
<p>ぐるれぽは、ユーザーのみなさまのアクセス履歴及び利用状況の調査のため、その他ユーザーのみなさまに最適のサービスを提供するために、ユーザーのみなさまがぐるれぽのサーバーにアクセスする際のIPアドレスに関する情報、携帯電話端末でアクセスした場合には携帯端末の機体識別番号に関する情報、及びクッキー（Cookie）の技術を使用してユーザーのみなさまのアクセス履歴等に関する情報を収集します。ユーザーのみなさまがブラウザでクッキーを拒否するための設定を行った場合、ぐるれぽサイトのサービスのご利用が制限される場合がありますので、あらかじめご了承願います。</p>

<div class="copyright">[商標、著作権等]</div>
<p>ぐるれぽサイトに掲載されているコンテンツ（情報、データ、ソフトウェア、音楽、音声、写真、画像、映像、ビデオ、メッセージ等）（以下「ぐるれぽコンテンツ」といいます。）は、ぐるれぽが所有、もしくはぐるれぽが正当な許諾又は許可を受けて使用しているものであり、著作権法により保護されています。
ユーザーのみなさまは、営利目的ではない、私的利用に限って、ぐるれぽサイトに掲載されている飲食店や飲食店のメニュー、飲食店や宿泊施設の地図、クーポン等をダウンロードしたり、合理的な枚数を印刷してご利用することができます。但し、ユーザーのみなさまが著作権表示やその他の表示を削除・改定・変更することはできません。
ぐるれぽコンテンツを無断で複製、公衆送信、修正・変更、商業的に利用する行為や、第三者のウェブサイトに無断で掲示・転載する行為は、ぐるれぽの著作権並びに財産権を害するものであり、著作権侵害とみなされます。</p>

<div class="owner">[送信コンテンツの所有権]</div>
<p>ユーザーのみなさまがぐるれぽに対して送信した飲食店、商品・サービスなどに対するお勧め文、レビュー、コメント、質問、その他の一切のコンテンツ（以下「送信コンテンツ」といいます。）の取扱いは次の通りとします。
送信コンテンツの著作権は、ぐるれぽに提出されると同時にぐるれぽに帰属します。ユーザーのみなさまは、送信コンテンツがユーザーのみなさま独自の創作物であり、この中に第三者の著作権、その他の権利が関わらないことを保証します。但し、例外的に必要があって、送信コンテンツ中に第三者の著作物等が含まれる場合、ユーザーのみなさまの責任と負担において必要とされる権利処理をされることを前提かつ保証事項とさせていただきます。
ぐるれぽは、送信コンテンツを自由に複製、公衆送信、翻訳・翻案等、著作権法上のあらゆる利用を行うことができるものとします（ぐるれぽから第三者に対する再利用許諾の権限を含みます。）。この利用行為に関し、ユーザーのみなさまは、著作権法上の著作者人格権（公表権、氏名表示権、同一性保持権）の主張を行わないものとします。但し、この利用行為がユーザーのみなさまの名誉・声望を毀損する場合は除きます。また、この利用行為について、地域の制限、著作権表示義務その他の付随条件はなく、期間は送信コンテンツの著作権存続期間とし、ロイヤルティ等の対価は一切発生しないものとします。</p>

<div class="fix">[利用規定の改定・修正・変更]</div>
<p>ぐるれぽは、必要に応じて随時この利用規約を改定いたします。改定の際、ユーザーのみなさまに個別にご連絡することはいたしかねますので、ぐるれぽサイトをご利用の都度、この利用規約を必ずご確認下さるようお願いいたします。改定後にぐるれぽサイトのご利用があった場合、改定後の利用規約に同意したものとさせていただきます。</p>

<div class="withdrawal">[退会手続]</div>
	<ol>
		<li>
			ぐるれぽ会員が退会を希望する場合は、当社の所定の退会手続を行うものとします。
		</li>
		<li>
			ぐるれぽ会員は、退会手続を行った場合、当社でご利用いただいていたぐるれぽ会員のアカウントに関する一切の権利、特典を失うものとします。
		</li>
		<li>ぐるれぽ会員は、退会手続によっても、自らの投稿した口コミ内容は削除されないことを予め承諾するものとします。</li>
		<li>
			ぐるれぽ会員が退会手続を完了した場合、又は、当社とぐるれぽ会員との間の本規約に基づく契約が終了した場合であっても、ログインアカウント等の登録・管理、プライバシーについて、ぐるれぽの利用について、免責事項、著作権、財産権その他の権利、禁止行為、準拠法及び裁判管轄はなお有効とします。
		</li>
	</ol>

<div class="etc">[その他]</div>
<p>ユーザーのみなさまとぐるれぽの関係につきましては、日本国法及びフィリピン法が適用されるものとします。万一、ユーザーのみなさまとぐるれぽとの間に訴訟の必要が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>

<p>以上</p>

<p>平成27年3月23日</p>